/* Menu Extra/Growl notifications */
"Enable"="Zet aan";
"Enabled"="Aan gezet";

"Disable"="Zet uit";
"Disabled"="Uit gezet";

/* Growl Notifications */
"The menu extra has sucessfully been enabled."="Het extra menu is geactiveerd";
"The menu extra has sucessfully been disabled. Breakaway is still running." = "Het extra menu is gede-activeerd";
"Jack Connected"= "Plug verbonden";
"Jack Disconnected"="Plug verbroken";

/* Preference panes */
"General"="Algemeen";
"Advanced"="Geavanceerd";
"Triggers"="Triggers";
"About"="Over";
"Quit"="Stop";
